Import Case Management/Import/CaseImport/ImportServices/CaseType.xml

<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
  <SOAP:Body>
    <ImportCaseType xmlns="http://schemas.cordys.com/default">
      <CaseTypes>
        <CaseType>
          <Name>PARAMETER</Name>
          <Description>PARAMETER</Description>
          <Status>PARAMETER</Status>
          <RowNumber>PARAMETER</RowNumber>
          <FailedInstanceID>PARAMETER</FailedInstanceID>
        </CaseType>
      </CaseTypes>
    </ImportCaseType>
  </SOAP:Body>
</SOAP:Envelope>